 [
  {
    "img": "https://study.com/cimages/course-image/health-course_123943_small.jpg",
    "name": "Principle of Health",
    "title": "Create an accountto start this course today",
    "description":"Health 101: Principles of Health has been evaluated and recommended for 3 semester hours and may be transferred to over 2,000 colleges and universities. Youll learn from expert instructors, and the course is available to study at any time. Finishing this course allows you to apply for transfer credit, which can save you money on your degree."
  },
  {
    "img": "https://study.com/cimages/course-image/basic-nursing-training_413221_small.jpeg",
    "name": "Basic Nursing Training",
    "title": " Create an account to start this course today ",
    "description":"Learn more about the basics of nursing training by reviewing these interesting and quick lessons and quizzes. Use the Basic Nursing Training course to refresh your understanding of nursing or to learn something new"
  },
  {
    "img": "https://study.com/cimages/course-image/introduction-to-pharmacology_363030_small.jpeg",
    "name": "Introduction to Pharmacology",
    "title": "reate an account to start this course today",
    "description":"Use the lessons in this Introduction to Pharmacology course to supplement your pharmacological knowledge. This flexible and self-paced course can benefit medical professionals who need to take an introductory pharmacology course for training or continuing education purposes."
  },
  {
    "img": "https://study.com/cimages/course-image/nclex-rn-study-guide-practice_330333_small.jpg",
    "name": "NCLEX-RN Study Guide & Practice",
    "title": "Create an account to start this course",
    "description":"In this course, you'll find a collection of engaging video lessons that serve as a helpful and comprehensive study guide for the NCLEX-RN exam. The lessons go over all the topics you'll need to know for the exam, and the accompanying assessments make sure you remember what you've studied.alth care"
  },
  {
    "img": "https://study.com/cimages/course-image/health-physical-education-lesson-plans_268803_small.jpg",
    "name": "Health Lesson Plans & Activities",
    "title": "Create an account to start this course",
    "description":"Use this helpful teacher resource collection to develop lesson plans for your health and physical education classes. The course offers lesson plan outlines, activities and additional resources that are designed to make your health and physical education classes informative and fun."
  },
  {
    "img": "https://study.com/cimages/course-image/praxis-ii-family-and-consumer-sciences-test_119595_small.jpeg",
    "name": "Praxis Family & Consumer Sciences",
    "title": "Create an account to start this course",
    "description":"This self-paced study guide covers all of the topics you'll find on the Praxis Family and Consumer Sciences exam. Use our engaging video lessons and self-assessment quizzes to gauge your understanding of the exam's concepts and make sure you're ready to pass the test."
  },
  {
    "img": "https://study.com/cimages/course-image/ptcb-exam-study-guide-test-prep_605483_small.jpeg",
    "name": "Pharmacy Technician Certification Exam (PTCE)",
    "title": "Create an account to start this course",
    "description":"Refer to this comprehensive study guide to review information about pharmacy technician practices, pharmacy processes and regulations, and more. This guide is designed to cover all of the topics appearing on the Pharmacy Technician Certification Board (PTCB) exam"
  }
  
]